export default [
    {
        id: 1,
        stars: 5,
        name: 'Александр И.',
        description: 'Невероятно крутые ароматы! Приобрел свечу Tobacco & Vanille Harmony и, честно говоря, остался в восторге. Благодарю!'
    },
    {
        id: 2,
        stars: 5,
        name: 'Ева Р.',
        description: 'Недавно открыла для себя этот бренд... Могу уверенно сказать... ароматы действительно очаровательные!'
    },
    {
        id: 3,
        stars: 5,
        name: 'Вадим Г.',
        description: 'Прекрасные ароматы, теперь покупаю только тут!'
    },
]